const questions = [
  {
    id: 1,
    title: "BASCO қандай компания?",
    info: "Бизнесингиздаги барча ҳисоб-китобларингизни ва иш жараёнларингизни автоматлаштириб берувчи инновацион компания.",
  },
  {
    id: 2,
    title: "Бизнесни автоматлаштириш нима?",
    info: "Бизнесни автоматлаштириш бу - сиз доимий равишда бажариб юрган мураккаб жараёнларни дастур ёрдамида содда, осон, аниқ стратегик шаклда бажариш.",
  },
  {
    id: 3,
    title: "Дистрибуторларга автоматлаштириш тўғри келадими?",
    info: "Aлбатта тўгри келади.",
  },
  {
    id: 4,
    title: "Бизнесни автоматлаштириш учун қанча вақт кетади?",
    info: "Бизнесингиз ҳажмидан келиб чиқиб ўртача 15 кундан 20 куингача вақт кетади.",
  },
];
export default questions;
